Repository: combwizard/AudioBooth
Catalog: AudioBooth/AudioBooth/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, zh_hans, zh_tw

source: Create your first playlist below.
da: Opret din første playliste nedenfor.
de: Erstelle unten deine erste Playlist.
es: Crea tu primera lista de reproducción abajo.
fr: Créez votre première liste de lecture ci-dessous.
it: Crea qui la tua prima playlist.
zh_hans: 在下方建立你的第一个播放列表。
zh_tw: 在下方建立你的第一個播放清單。

source: Create your first playlist to get started.
da: Opret din første playliste for at komme i gang.
de: Erstelle deine erste Playlist, um zu starten.
es: Crea tu primera lista de reproducción para empezar.
fr: Créez votre première liste de lecture pour commencer.
it: Crea la tua prima playlist per iniziare.
zh_hans: 建立你的第一个播放列表以开始使用。
zh_tw: 建立你的第一個播放清單以開始使用。

source: Credentials
da: Loginoplysninger
de: Zugangsdaten
es: Credenciales
fr: Identifiants
it: Credenziali
zh_hans: 凭证
zh_tw: 憑證

source: Custom Headers
da: Brugerdefinerede headers
de: Benutzerdefinierte Header
es: Encabezados personalizados
fr: En-têtes personnalisés
it: Intestazioni personalizzate
zh_hans: 自定义请求头
zh_tw: 自訂標頭

source: Custom headers will be sent with every request to your server.
da: Brugerdefinerede headers vil blive sendt med hver anmodning til din server.
de: Benutzerdefinierte Header werden bei jeder Anfrage an deinen Server gesendet.
es: Se enviarán encabezados personalizados con cada solicitud a tu servidor.
fr: Les en-têtes personnalisés seront envoyés avec chaque requête à votre serveur.
it: Gli header personalizzati verranno inviati con ogni richiesta al tuo server.
zh_hans: 自定义请求头将会随着每个请求传送到你的服务器。
zh_tw: 自訂標頭將會隨著每個請求傳送到你的伺服器。

source: Custom time
da: Brugerdefineret tid
de: Benutzerdefinierte Zeit
es: Tiempo personalizado
fr: Durée personnalisée
it: Durata personalizzata
zh_hans: 自订时间
zh_tw: 自訂時間

source: Daily Listening Goal
da: Dagligt lyttemål
de: Tägliches Hörziel
es: Objetivo de escucha diario
fr: Objectif d'écoute quotidien
it: Obiettivo giornaliero di ascolto
zh_hans: 每日收听目标
zh_tw: 每日收聽目標

source: Dark
da: Mørk
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
zh_hans: 深色
zh_tw: 深色

source: Date Added
da: Tilføjelsesdato
de: Hinzugefügt am
es: Añadido
fr: Date d'ajout
it: Data di aggiunta
zh_hans: 新增日期
zh_tw: 新增日期

source: Day
da: Dag
de: Tag
es: Día
fr: Jour
it: Giorno
zh_hans: 天
zh_tw: 天

source: day streak
da: Dag Streak
de: Tagesserie
es: Racha diaria
fr: jours consécutifs
it: giorni consecutivi
zh_hans: 天连续
zh_tw: 天連續

source: Default
da: Standard
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
zh_hans: 预设
zh_tw: 預設

source: DEFAULT
da: STANDARD
de: STANDARD
es: PREDETERMINADO
fr: DÉFAUT
it: PREDEFINITO
zh_hans: 预设
zh_tw: 預設

source: Default Duration
da: Standardvarighed
de: Standarddauer
es: Duración predeterminada
fr: Durée par défaut
it: Durata predefinita
zh_hans: 默认时长
zh_tw: 預設時長

source: Default for new books
da: Standard for nye bøger
de: Standard für neue Bücher
es: Predeterminado para libros nuevos
fr: Par défaut pour les nouveaux livres
it: Predefinito per nuovi libri
zh_hans: 新书默认值
zh_tw: 新書預設值

source: Delay Before Download
da: Delay før download
de: Verzögerung vor Download
es: Tiempo de espera antes de la descarga
fr: Délai avant le téléchargement
it: Ritardo prima del download
zh_hans: 下载前延迟
zh_tw: 下載前延遲

source: Delete
da: Slet
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
zh_hans: 删除
zh_tw: 刪除

source: Delete Collection
da: Slet samling
de: Sammlung löschen
es: Eliminar colección
fr: Supprimer la collection
it: Elimina la raccolta
zh_hans: 删除合集
zh_tw: 刪除合集

source: Delete Playlist
da: Slet Playliste
de: Playlist löschen
es: Eliminar lista de reproducción
fr: Supprimer la liste de lecture
it: Elimina la palylist
zh_hans: 删除播放列表
zh_tw: 刪除播放清單

source: Description
da: Beskrivelse
de: Beschreibung
es: Descripción
it: Descrizione
zh_hans: 描述
zh_tw: 描述

source: Description (optional)
da: Beskrivelse (valgfri)
de: Beschreibung (optional)
es: Descripci´n (optcional)
fr: Description (optionnel)
it: Descrizione (facoltativa)
zh_hans: 描述（选填）
zh_tw: 描述（選填）

source: Dinner
da: Aftensmad
de: Abendessen
es: Cena
fr: Dîner
it: Cena
zh_hans: 晚餐
zh_tw: 晚餐

source: Disabled controls move to the player's overflow menu.
da: Deaktiverede kontroller flyttes til afspillerens overløbsmenu.
de: Deaktivierte Steuerelemente werden ins Überlaufmenü des Players verschoben.
es: Los controles desactivados se mueven al menú adicional del reproductor.
fr: Les contrôles désactivés sont déplacés dans le menu déroulant du lecteur.
it: I controlli disattivati vengono spostati nel menu di overflow del lettore.
zh_hans: 已禁用的控件会移至播放器的溢出菜单。
zh_tw: 已停用的控制項會移至播放器的溢位選單。

source: Disconnected
da: Forbindelse afbrudt
de: Nicht verbunden
es: Desconectado
fr: Déconnecté
it: Disconnetti
zh_hans: 已中断连线
zh_tw: 已中斷連線

source: Discover
da: Opdag
de: Entdecken
es: Descubrir
fr: Découvrir
it: Scopri
zh_hans: 探索
zh_tw: 探索

source: Discovery Port
da: Opdagelsesport
es: Descubrir puerto
fr: Port de découverte
it: Porta per la ricerca automatica
zh_hans: 发现端口
zh_tw: 探索連接埠

source: Display Scale
da: Visningsskala
de: Anzeigeskalierung
es: Escala de visualización
fr: Échelle d’affichage
it: Scala di visualizzazione
zh_hans: 显示比例
zh_tw: 顯示比例

source: Done
da: Færdig
de: Fertig
es: Hecho
fr: Terminé
it: Fine
zh_hans: 完成
zh_tw: 完成

source: Download All
da: Download Alle
de: Alle herunterladen
es: Descargar todo
fr: Tout télécharger
it: Scarica tutto
zh_hans: 全部下载
zh_tw: 全部下載

source: Download Tab
da: Download-faneblad
es: Pestaña de descarga
fr: Onglet téléchargement
it: Sezione Download
zh_hans: 下载标签页
zh_tw: 下載分頁

source: Downloaded Books
da: Downloaded Bøger
de: Heruntergeladene Bücher
es: Libros descargados
fr: Livres téléchargés
it: Libri Scaricati
zh_hans: 已下载的书籍
zh_tw: 已下載的書籍

source: Downloading
da: Downloader
de: Wird heruntergeladen
es: Descargando
fr: Téléchargement
it: In download
zh_hans: 下载中
zh_tw: 下載中

source: Drag to reorder. These appear directly on the player.
da: Træk for at omarrangere. Disse vises direkte på afspilleren.
de: Zum Neuordnen ziehen. Diese erscheinen direkt im Player.
es: Arrastra para reordenar. Aparecen directamente en el reproductor.
fr: Glissez pour réorganiser. Ils apparaissent directement dans le lecteur.
it: Trascina per riordinare. Appaiono direttamente nel lettore.
zh_hans: 拖动以重新排序。这些会直接显示在播放器上。
zh_tw: 拖曳以重新排序,這些會直接顯示在播放器上。

source: Duration
da: Varighed
de: Dauer
es: Duración
fr: Durée
it: Durata
zh_hans: 时长
zh_tw: 時長

source: Duration for the sleep timer
da: Varighed for sleep-timeren
de: Dauer des Sleep-Timers
es: Duración del temporizador de reposo
fr: Durée de la minuterie de sommeil
it: Durata del timer di sospensione
zh_hans: 睡眠计时器的时长
zh_tw: 睡眠計時器的時長

source: Duration must be greater than 0 minutes.
da: Varighed skal være mere end 0 minutter.
de: Die Dauer muss größer als 0 Minuten sein.
es: La duración debe ser mayor de 0 minutos.
fr: La durée doit être supérieure à 0 minutes.
it: La durata deve essere maggiore di 0 minuti.
zh_hans: 时长必须大于 0 分钟。
zh_tw: 時長必須大於 0 分鐘。

source: Duration to skip backward
da: Varighed for at springe tilbage
de: Dauer zum Zurückspringen
es: Duración del salto hacia atrás
fr: Durée du saut en arrière
it: Durata del salto indietro
zh_hans: 倒退时长
zh_tw: 倒退時長

source: Duration to skip forward
da: Varighed for at springe fremad
de: Dauer zum Vorspringen
es: Duración del salto hacia delante
fr: Durée du saut en avant
it: Durata del salto in avanti
zh_hans: 快进时长
zh_tw: 快進時長

source: Ebooks
da: E-bøger
it: Ebook
zh_hans: 电子书
zh_tw: 電子書

source: Edit
da: Rediger
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
zh_hans: 编辑
zh_tw: 編輯

source: Edit Bookmark
da: Rediger bogmærke
de: Lesezeichen bearbeiten
es: Editar marcador
fr: Modifier le signet
it: Modifica il Segnalibro
zh_hans: 编輯书签
zh_tw: 編輯書籤

source: Edit Playlist
da: Rediger Paylist
de: Playlist bearbeiten
es: Editar lista de reproducción
fr: Modifier la playlist
it: Modifica la playlist
zh_hans: 编輯播放列表
zh_tw: 編輯播放清單

source: End of %lld chapters
da: Slut på %lld kapitler
de: Ende nach %lld Kapiteln
es: Al final de %lld capítulos
fr: Fin de %lld chapitres
it: Fine di %lld capitoli
zh_hans: %lld 章结束
zh_tw: %lld 章結束

source: End of chapter
da: Slut på kapitel
de: Ende des Kapitels
es: Al final del capítulo
fr: Fin du chapitre
it: Fine del capitolo
zh_hans: 章节结束
zh_tw: 章節結束

source: Enter a new title for this bookmark
da: Indtast en ny titel til dette bogmærke
de: Gib einen neuen Titel für dieses Lesezeichen ein
es: Introduce un nuevo título para este marcador
fr: Entrez un nouveau titre pour ce signet
it: Inserisci un'altro titolo per questo segnalibro
zh_hans: 输入此书签的新标题
zh_tw: 輸入此書籤的新標題

source: Enter text to search within this book
da: Indtast tekst for at søge i denne bog
de: Text eingeben, um in diesem Buch zu suchen
es: Introduce el texto a buscar en este libro
fr: Entrez du texte pour rechercher dans ce livre
it: Digita il testo da cercare in questo libro
zh_hans: 输入文字以在本书中搜索
zh_tw: 輸入文字以在本書中搜尋

source: Enter the port number to scan for Audiobookshelf servers on your local network.
da: Indtast portnummeret for at scanne efter Audiobookshelf-servere på dit lokale netværk.
de: Gib die Portnummer ein, um im lokalen Netzwerk nach Audiobookshelf-Servern zu suchen.
es: Introduce el número de puerto para escanear servidores de Audiobookshelf en tu red local.
fr: Entrez le numéro de port pour rechercher les serveurs Audiobookshelf sur votre réseau local.
it: Inserisci il numero di porta da scansionare per trovare i server Audiobookshelf nella tua rete locale.
zh_hans: 输入端口号码以掃描本地网路上的 Audiobookshelf 服务器。
zh_tw: 輸入連接埠號碼以掃描本地網路上的 Audiobookshelf 伺服器。

source: Episodes
da: Episoder
de: Episoden
es: Episodios
fr: Épisodes
it: Episodi
zh_hans: 單集
zh_tw: 單集

source: Example: X-API-Key, Authorization, etc.
da: Eksempel: X-API-Key, Authorization, osv.
de: Beispiel: X-API-Key, Authorization usw.
es: Ejemplo: X-API-Key, Authorization, etc.
fr: Exemple : X-API-Key, Authorization, etc.
it: Esempio: X-API-Key, Authorization, ecc.
zh_hans: 范例：X-API-Key、Authorization 等。
zh_tw: 範例：X-API-Key、Authorization 等。

source: Explicit
da: Eksplicit
de: Explizit
es: Explícito
fr: Explicite
it: Esplicito
zh_hans: 明确
zh_tw: 明確

source: Extend %@
da: Forlæng %@
de: Verlängern um %@
es: Ampliar %@
fr: Prolonger %@
it: Prolunga di %@
zh_hans: 延长 %@
zh_tw: 延長 %@

source: Extend the timer or shake your phone to keep listening.
da: Forlæng timeren eller ryst din telefon for at fortsætte med at lytte.
de: Verlängere den Timer oder schüttle dein Handy, um weiterzuhören.
es: Amplía el temporizador o agita el teléfono para seguir escuchando.
fr: Prolongez la minuterie ou secouez votre téléphone pour continuer l'écoute.
it: Estendi il timer oppure scuoti il telefono per continuare ad ascoltare.
zh_hans: 延长计时器或搖动你的手机以继续聆听。
zh_tw: 延長計時器或搖動你的手機以繼續聆聽。

source: Extra Large
da: Ekstra stor
de: Extragroß
es: Extra grande
fr: Très grand
zh_hans: 超大
zh_tw: 超大

source: Failed to Load
da: Kunne ikke indlæse
de: Laden fehlgeschlagen
es: Error al cargar
fr: Échec du chargement
it: Caricamento non riuscito
zh_hans: 载入失敗
zh_tw: 載入失敗

source: Failed to Load Episodes
da: Kunne ikke indlæse episoder
de: Episoden konnten nicht geladen werden
es: Error al cargar episodios
fr: Échec du chargement des épisodes
it: Caricamento degli episodi non riuscito
zh_hans: 载入單集失敗
zh_tw: 載入單集失敗

source: File Birthtime
da: Fil oprettet
de: Dateierstellungszeit
es: Archivo creado en
fr: Création du fichier
it: Data di creazione del file
zh_hans: 檔案建立时间
zh_tw: 檔案建立時間

source: File Modified
da: Fil ændret
de: Datei geändert
es: Archivo modificado
fr: Modification du fichier
it: File Modificato
zh_hans: 檔案修改时间
zh_tw: 檔案修改時間

source: File Size
da: Filstørrelse
de: Dateigröße
es: Tamaño
fr: Taille du fichier
it: Dimensione file
zh_hans: 檔案大小
zh_tw: 檔案大小

source: Filter
da: Filtrer
de: Filtern
es: Filtrar
fr: Filtrer
it: Filtra
zh_hans: 筛选
zh_tw: 篩選

source: Filter books
da: Filtrer bøger
de: Bücher filtern
es: Filtrar libros
fr: Filtrer les livres
it: Filtra i libri
zh_hans: 筛选书籍
zh_tw: 篩選書籍

source: Filter downloads
da: Filtrer downloads
de: Downloads filtern
es: Filtrar descargas
fr: Filtrer les téléchargements
it: Filtra i downloads
zh_hans: 筛选下载
zh_tw: 篩選下載

source: Filter Library
da: Filtrer bibliotek
de: Bibliothek filtern
es: Filtrar biblioteca
fr: Filtrer la bibliothèque
it: Filtra la libreria
zh_hans: 筛选资源库
zh_tw: 篩選資源庫

source: Find Episodes
da: Find episoder
de: Episoden finden
es: Buscar episodios
fr: Trouver des épisodes
it: Trova episodi
zh_hans: 查找剧集
zh_tw: 尋找劇集

source: Finished
da: Færdig
de: Abgeschlossen
es: Terminado
fr: Terminé
it: Terminato
zh_hans: 完成
zh_tw: 完成

source: Font Family
da: Skrifttype
de: Schriftfamilie
es: Familia de fuente
fr: Police de caractères
it: Tipo di carattere
zh_hans: 字体
zh_tw: 字體系列

source: Font Size
da: Skriftstørrelse
de: Schriftgröße
es: Tamaño de fuente
fr: Taille de police
it: Grandezza del carattere
zh_hans: 字号
zh_tw: 字體大小

source: Font Weight
da: Skriftvægt
de: Schriftstärke
es: Grosor de la fuente
fr: Épaisseur de police
it: Peso del carattere
zh_hans: 字重
zh_tw: 字體粗細

source: Forward
da: Fremad
de: Vorwärts
es: Adelantar
fr: Avancer
it: Indietro
zh_hans: 快进
zh_tw: 快進

source: Genres
da: Genrer
es: Géneros
it: Generi
zh_hans: 类型
zh_tw: 類型

source: Gentle fade before stopping
da: Blid udtoning før stop
de: Sanfter Übergang vor dem Stopp
es: Atenuación suave antes de detenerse
fr: Fondu progressif avant l'arrêt
it: Dissolvenza graduale prima dell'arresto
zh_hans: 停止前缓慢淡出
zh_tw: 停止前緩慢淡出

source: Goal reached!
da: Mål nået!
de: Ziel erreicht!
es: ¡Objetivo alcanzado!
fr: Objectif atteint !
it: Obbiettivo raggiunto!
zh_hans: 目标达成！
zh_tw: 目標達成！

source: Green
da: Grøn
de: Grün
es: Verde
fr: Vert
it: Verde
zh_hans: 绿色
zh_tw: 綠色

source: Grid View
da: Gittervisning
de: Rasteransicht
es: Vista de cuadrícula
fr: Vue grille
it: Vista a griglia
zh_hans: 网格视图
zh_tw: 網格檢視

source: Haptic Feedback
da: Haptisk feedback
de: Haptisches Feedback
es: Respuesta háptica
fr: Retour haptique
it: Feedback aptico
zh_hans: 触感反馈
zh_tw: 觸覺回饋

source: Header Details
da: Sidehoveddetaljer
es: Detalle de los encabezados
fr: Détails de l'en-tête
it: Dettagli dell'intestazione
zh_hans: 请求头详情
zh_tw: 標頭詳細資訊

source: Header Name
da: Sidehovednavn
es: Nombre del encabezado
fr: Nom de l'en-tête
it: Nome dell’intestazione
zh_hans: 请求头名称
zh_tw: 標頭名稱

source: Header Value
da: Sidehovedværdi
de: Header-Wert
es: Valor del encabezado
fr: Valeur de l'en-tête
it: Valore dell’intestazione
zh_hans: 请求头值
zh_tw: 標頭值

source: Help & Feedback
da: Hjælp & feedback
de: Hilfe & Feedback
es: Ayuda y sugerencias
fr: Aide et commentaires
it: Aiuto & Feedback
zh_hans: 帮助与反馈
zh_tw: 說明與意見回饋

source: Help sustain AudioBooth
da: Hjælp med at støtte AudioBooth
de: Unterstütze AudioBooth
es: Ayuda a sostener AudioBooth
fr: Soutenez AudioBooth
it: Aiuta a sostenere AudioBooth
zh_hans: 支持 AudioBooth
zh_tw: 支持 AudioBooth

source: Hi, %@
da: Hej, %@
de: Hallo, %@
es: Hola, %@
fr: Bonjour, %@
it: Ciao, %@
zh_hans: 你好，%@
zh_tw: 你好，%@

source: Hide Chapter Skip Buttons
da: Skjul knapper til kapitelspring
de: Kapitel-Sprungtasten ausblenden
es: Ocultar botones de salto de capítulo
fr: Masquer les boutons de saut de chapitre
it: Nascondi i pulsanti per saltare i capitoli
zh_hans: 隐藏章节跳过按鈕
zh_tw: 隱藏章節跳過按鈕

source: High
da: Høj
de: Hoch
es: Alta
fr: Élevé
it: Alto
zh_hans: 高
zh_tw: 高

source: History
da: Historik
de: Verlauf
es: Historial
fr: Historique
it: Storico
zh_hans: 记录
zh_tw: 記錄

source: Home
da: Hjem
de: Übersicht
es: Inicio
fr: Accueil
it: Principale
zh_hans: 首页
zh_tw: 首頁

source: hour
da: time
de: Stunde
es: hora
fr: heure
it: ora
zh_hans: 小时
zh_tw: 小時

source: hours
da: timer
de: Stunden
es: horas
fr: heures
it: ore
zh_hans: 小时
zh_tw: 小時

source: Hours
da: Timer
de: Stunden
es: Horas
fr: Heures
it: Ore
zh_hans: 小时
zh_tw: 小時

source: Image Cache
da: Billedcache
de: Bild-Cache
es: Caché de imágenes
fr: Cache d'images
it: Cache immagini
zh_hans: 图片缓存
zh_tw: 圖片快取

source: In Overflow Menu
da: I overløbsmenu
de: Im Überlaufmenü
es: En el menú adicional
fr: Dans le menu déroulant
it: Nel menu overflow
zh_hans: 在溢出菜单中
zh_tw: 在溢位選單中

source: In Player Bar
da: I afspillerlinjen
de: In der Player-Leiste
es: En la barra del reproductor
fr: Dans la barre du lecteur
it: Nella barra del lettore
zh_hans: 在播放器栏中
zh_tw: 在播放器列中

source: Include Credentials
da: Inkluder loginoplysninger
de: Zugangsdaten einbeziehen
es: Incluir credenciales
fr: Inclure les identifiants
it: Includi le credenziali
zh_hans: 包含凭证
zh_tw: 包含憑證

source: Indie app. Powered by supporters.
da: Indie-app. Drevet af støtter.
de: Indie-App. Unterstützt von Fans.
es: App indie. Impulsada por colaboradores.
fr: Appli indé. Soutenue par ses utilisateurs.
it: App indie. Sostenuta dai supporter.
zh_hans: 独立应用,由支持者驱动。
zh_tw: 獨立應用程式,由支持者驅動。

source: Join our Discord
da: Hop ind på vores Discord
de: Tritt unserem Discord bei
es: Únete a nuestro Discord
fr: Rejoignez notre Discord
it: Unisciti al nostro Discord
zh_hans: 加入我们的 Discord
zh_tw: 加入我們的 Discord

source: Landscape
da: landskabsvisning
de: Querformat
es: Horizontal
fr: Paysage
it: Orizzontale
zh_hans: 橫向
zh_tw: 橫向

source: Languages
da: Sprog
de: Sprachen
es: Idiomas
fr: Langues
it: Lingue
zh_hans: 语言
zh_tw: 語言

source: Large
da: Stor
de: Groß
es: Grande
fr: Grand
it: Grande
zh_hans: 大
zh_tw: 大

source: Last Updated
da: Sidst opdateret
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mise à jour
it: Ultimo aggiornamento
zh_hans: 最后更新
zh_tw: 最後更新

source: Latest
da: Seneste
de: Neueste
es: Recientes
fr: Récents
it: Novità
zh_hans: 最新
zh_tw: 最新

source: Legal
da: Juridisk
de: Rechtliches
fr: Mentions légales
zh_hans: 法律信息
zh_tw: 法律資訊

source: Letter Spacing
da: Tegnafstand
de: Zeichenabstand
es: Espaciado entre letras
fr: Espacement des lettres
it: Spaziatura carattere
zh_hans: 字母间距
zh_tw: 字母間距

source: Libraries
da: Biblioteker
de: Bibliotheken
es: Bibliotecas
fr: Bibliothèques
it: Librerie
zh_hans: 资料库
zh_tw: 資料庫

source: Library
da: Bibliotek
de: Bibliothek
es: Bliblioteca
fr: Bibliothèque
it: Libreria
zh_hans: 资源库
zh_tw: 資源庫

source: Library Type
da: Bibliotekstype
de: Bibliothektyp
es: Tipo de biblioteca
fr: Type de bibliothèque
it: Tipo di libreria
zh_hans: 资源库类型
zh_tw: 資源庫類型

source: Light
da: Lys
de: Hell
es: Claro
fr: Clair
it: Chiaro
zh_hans: 淺色
zh_tw: 淺色

source: Light · Dark variants
da: Lys · mørk-varianter
de: Hell- · Dunkel-Varianten
es: Variantes claro · oscuro
fr: Variantes clair · sombre
it: Varianti chiaro · scuro
zh_hans: 浅色 · 深色变体
zh_tw: 淺色 · 深色變體

source: Limits
da: Grænser
de: Grenzwerte
es: Límites
fr: Limites
it: Limiti
zh_hans: 限制
zh_tw: 限制

source: Line Height
da: Linjehøjde
de: Zeilenhöhe
es: Interlineado
fr: Hauteur de ligne
it: Altezza interlinea
zh_hans: 行高
zh_tw: 行高

source: List View
da: Listevisning
de: Listenansicht
es: Vista de lista
fr: Vue liste
it: Visualizzazione elenco
zh_hans: 列表视图
zh_tw: 清單檢視

source: Listen Again
da: Lyt igen
de: Erneut anhören
es: Volver a escuchar
fr: Réécouter
it: Ascolta Dinuovo
zh_hans: 再次聆听
zh_tw: 再次聆聽

source: Listening Stats
da: Lyttestatistik
de: Hörstatistiken
es: Estadísticas de reproducción
fr: Statistiques d'écoute
it: Statistiche di ascolto
zh_hans: 聆听统计
zh_tw: 聆聽統計

source: Load More
da: Indlæs mere
de: Mehr laden
es: Cargar más
fr: Charger plus
it: Carica altro
zh_hans: 载入更多
zh_tw: 載入更多

source: Loading author details...
da: Indlæser forfatterdetaljer...
de: Lade Autorendetails...
es: Cargando detalles de autor…
fr: Chargement des détails de l'auteur...
it: Caricamento dettagli autore...
zh_hans: 载入作者詳细资讯⋯
zh_tw: 載入作者詳細資訊⋯

source: Loading authors...
da: Indlæser forfattere...
de: Lade Autoren...
es: Cargando autores…
fr: Chargement des auteurs...
it: Caricamento autori...
zh_hans: 载入作者⋯
zh_tw: 載入作者⋯

source: Loading book details...
da: Henter bogdetaljer...
de: Lade Buchdetails...
es: Cargando detalles del libro…
fr: Chargement des détails du livre...
it: Caricamento dettagli libro...
zh_hans: 载入书籍詳细资讯⋯
zh_tw: 載入書籍詳細資訊⋯

source: Loading books...
da: Henter bøger
de: Lade Bücher...
es: Cargando libros…
fr: Chargement des livres...
it: Caricamento libri...
zh_hans: 载入书籍⋯
zh_tw: 載入書籍⋯

source: Loading collections...
da: Henter samlinger
de: Lade Sammlungen...
es: Cargando colecciones…
fr: Chargement des collections...
it: Caricamento delle raccolte...
zh_hans: 载入合集⋯
zh_tw: 載入合集⋯

source: Loading downloads...
da: Indlæser downloads…
de: Downloads werden geladen…
es: Cargando descargas…
fr: Chargement des téléchargements…
it: Caricamento downloads…
zh_hans: 正在载入下载…
zh_tw: 正在載入下載…

source: Loading ebook...
da: Henter e-bøger
de: Lade E-Book...
es: Cargando libro electrónico…
fr: Chargement du livre numérique...
it: Caricamento ebook...
zh_hans: 载入电子书⋯
zh_tw: 載入電子書⋯

source: Loading episodes...
da: Indlæser episoder…
de: Episoden werden geladen …
es: Cargando episodios…
fr: Chargement des épisodes…
it: Caricamento episodi…
zh_hans: 正在加载剧集…
zh_tw: 正在載入劇集…

source: Loading Episodes...
da: Indlæser episoder...
de: Episoden werden geladen...
es: Cargando episodios...
fr: Chargement des épisodes...
it: Caricamento episodi...
zh_hans: 正在载入單集...
zh_tw: 正在載入單集...

source: Loading libraries...
da: Henter biblioteker
de: Lade Bibliotheken...
es: Cargando bibliotecas…
fr: Chargement des bibliothèques...
it: Caricamento librerie...
zh_hans: 载入资源库⋯
zh_tw: 載入資源庫⋯

source: Loading narrators...
da: Henter fortællere
de: Lade Sprecher...
es: Cargando narradores…
fr: Chargement des narrateurs...
it: Caricamento narratori...
zh_hans: 载入朗读者⋯
zh_tw: 載入朗讀者⋯

source: Loading playlists...
da: Henter playlister
de: Lade Playlisten...
es: Cargando listas de reproducción...
fr: Chargement des listes de lecture...
it: Caricamento playlists...
zh_hans: 载入播放列表⋯
zh_tw: 載入播放清單⋯

source: Loading podcast details...
da: Indlæser podcastdetaljer…
de: Podcast-Details werden geladen…
es: Cargando dellas del podcast…
fr: Chargement des détails du podcast…
it: Caricamento dettagli podcast…
zh_hans: 正在载入播客詳细资讯…
zh_tw: 正在載入播客詳細資訊…

source: Loading Podcasts...
da: Indlæser podcasts...
de: Podcasts werden geladen...
es: Cargando podcasts...
fr: Chargement des podcasts...
it: Caricamento Podcasts...
zh_hans: 正在载入播客...
zh_tw: 正在載入播客...

source: Loading series...
da: Henter serier
de: Lade Serien...
es: Cargando series…
fr: Chargement des séries...
it: Caricamento serie...
zh_hans: 载入系列⋯
zh_tw: 載入系列⋯

source: Loading...
da: Indlæser…
de: Wird geladen...
es: Cargando…
fr: Chargement...
it: Caricamento...
zh_hans: 载入中⋯
zh_tw: 載入中⋯

source: Lock Player Orientation
da: Lås afspillerretning
de: Player-Ausrichtung sperren
es: Bloquear orientación del reproductor
fr: Verrouiller l'orientation du lecteur
it: Blocca orientamento del lettore
zh_hans: 锁定播放器方向
zh_tw: 鎖定播放器方向

source: Lock Screen
da: Låseskærm
de: Sperrbildschirm
es: Pantalla de bloqueo
fr: Écran verrouillé
it: Schermata di blocco
zh_hans: 锁定屏幕
zh_tw: 鎖定畫面

source: Logging in...
da: Logger dig ind
de: Anmeldung...
es: Iniciando sesión…
fr: Connexion...
it: Accesso in corso...
zh_hans: 登入中⋯
zh_tw: 登入中⋯

source: Login with SSO
da: Log in med SSO
de: Mit SSO anmelden
es: Inicio de sesión con SSO
fr: Se connecter avec SSO
it: Accedi con SSO
zh_hans: 使用 SSO 登入
zh_tw: 使用 SSO 登入

source: Logout
da: Log ud
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
zh_hans: 登出
zh_tw: 登出

source: Low
da: Lav
de: Niedrig
es: Baja
fr: Faible
it: Basso
zh_hans: 低
zh_tw: 低

source: Lunch
da: Frokost
de: Mittagessen
es: Almuerzo
fr: Déjeuner
it: Pranzo
zh_hans: 午餐
zh_tw: 午餐

source: Manage
da: Administrer
de: Verwalten
es: Administrar
fr: Gérer
it: Gestisci
zh_hans: 管理
zh_tw: 管理

source: Manage downloads & cache
da: Administrer downloads og cache
de: Downloads & Cache verwalten
es: Administrar descargas y caché
fr: Gérer les téléchargements et le cache
it: Gestisci download e cache
zh_hans: 管理下载和缓存
zh_tw: 管理下載與快取
